<?php return array(
	'chelp pending tasks widget' => 'Αυτό το widget εμφανίζει τις ανολοκλήρωτες εργασίες σας. Μπορείτε να δείτε μόνο τις ανολοκλήρωτες εργασίες που έχουν ανατεθεί σε εσάς, ή μπορείτε να αλλάξετε αυτή τη ρύθμιση από τις ρυθμίσεις του dashboard.',
	'chelp documents widget' => 'Αυτό το widget εμφανίζει τα τελευταία έγγραφα στην επιλεγμένη επιφάνεια εργασίας.',
	'chelp active tasks widget' => 'Αυτό το widget εμφανίζει τις ενεργές και σε παύση εργασίες σας.',
	'chelp late tasks widget' => 'Αυτό το widget εμφανίζει τις αργοπορημένες εργασίες και τα ορόσημά σας, όπως είναι τα σημερινά που εκκρεμούν, ταξινομημένα κατά τις ημέρες που αναμένονται.',
	'chelp calendar widget' => 'Αυτό το widget εμφανίζει τα γεγονότα της τρέχουσας εβδομάδας, εκκρεμείς εργασίες και ορόσημα. Μπορείτε να δημιουργήσετε ένα νέο γεγονός πατώντας πάνω σε μια ημέρα.',
	'chelp comments widget' => 'Αυτό το widget εμφανίζει τα τελευταία σχόλια για αντικείμενα στην τρέχουσα επιφάνεια εργασίας.',
	'chelp dashboard info widget' => 'Αυτό το widget εμφανίζει πληροφορίες για την τρέχουσα επιφάνεια εργασίας, συμπεριλαμβανομένων των χρηστών που έχουν πρόσβαση, επιλεγμένων επαφών, κτλ...',
	'chelp emails widget' => 'Αυτό το widget εμφανίζει τα τελευταία μηνύματα ηλεκτρονικής αλληλογραφίας που έχουν ταξινομηθεί στην τρέχουσα επιφάνεια εργασίας.',
	'chelp messages widget' => 'Αυτό το widget εμφανίζει τις τελευταίες σημειώσεις για την επιλεγμένη επιφάνεια εργασίας.',
	'chelp active tasks panel' => 'Όλες οι ενεργές εργασίες σας εμφανίζονται παρακάτω, ανεξαρτήτως της τρέχουσας επιφάνειας εργασίας. Αυτός ο πίνακας προσφέρει επίσης τη δυνατότητα να παγώσει κάποιος μια εργασία, να τη συνεχίσει και να τη θέσει ως ολοκληρωμένη.',
	'chelp general timeslots panel' => 'Αυτός ο πίνακας εμφανίζει τις χρονικές θέσεις που έχουν ανατεθεί σε μια επιφάνεια εργασίας.',
	'chelp personal account' => 'Αυτός είναι ο προσωπικός σας λογαριασμός.<br/>Σε αυτή την οθόνη μπορείτε να ενημερώσετε το προφίλ και το άβαταρ σας, να αλλάξετε τον κωδικό ασφαλείας σας και να επεξεργαστείτε τις προσωπικές σας προτιμήσεις.',
	'chelp user account' => 'Αυτός είναι ένας λογαριασμός χρήστη.',
	'chelp user account admin' => 'Αυτός είναι ένας λογαριασμός χρήστη.<br/>Με το να είστε διαχειριστής, μπορείτε να ενημερώσετε το προφίλ και το άβαταρ ενός χρήστη, να αλλάξετε τον κωδικό ασφαλείας του και να επεξεργαστείτε τις προσωπικές του προτιμήσεις από αυτή την οθόνη.',
	'chelp reporting panel' => '<b>Καλωσήλθατε στον πίνακα Αναφορών</b><br/>Μπορείτε να προσαρμόσετε αναφορές από τα διαφορετικά αντικείμενα που βρίσκονται στην αριστερή περιοχή.',
	'chelp reporting panel manage' => '<b>Καλωσήλθατε στον πίνακα Αναφορών</b><br/>Μπορείτε να προσαρμόσετε αναφορές από τα διαφορετικά αντικείμενα που βρίσκονται στην αριστερή περιοχή.<br/>Αν επίσης έχετε δικαιώματα διαχείρισης, μπορείτε να δημιουργήσετε και να διαχειριστείτε προσαρμοσμένες αναφορές για κάθε τύπο αντικειμένου.',
	'chelp reporting panel manage admin' => '<b>Καλωσήλθατε στον πίνακα Αναφορών</b><br/>Μπορείτε να προσαρμόσετε αναφορές από τα διαφορετικά αντικείμενα που βρίσκονται στην αριστερή περιοχή.<br/>Αν επίσης έχετε δικαιώματα διαχείρισης αναφορών, μπορείτε να δημιουργήσετε και να διαχειριστείτε προσαρμοσμένες αναφορές για κάθε τύπο αντικειμένου. Αυτά τα δικαιώματα θέτονται για κάθε χρήστη στην ενότητα διαχείρισης δικαιωμάτων χρηστών.',
	'chelp addfile' => 'Σας δίνεται η δυνατότητα να ανεβάσετε ένα αρχείο ή σύνδεσμο.<br/>
<b>Αρχείο:</b>
Σας επιτρέπει να αναζητήσετε και να ανεβάσετε ένα οποιοδήποτε έγγραφο από τον τοπικό σας σκληρό δίσκο.<br/>',
	'remove context help' => 'Αφαίρεση αυτού του μηνύματος βοήθειας',
	'chelp tasks list welcome' => 'Καλωσήλθατε στον πίνακα εργασιών',
	'chelp tasks list' => '<br/>Μπορείτε να εφαρμόσετε ένα από τα κάτωθι φίλτρα:<br/>
<b>Δημιουργήθηκε από</b>: εμφανίζει μόνο εργασίες που δημιουργήθηκαν από έναν συγκεκριμένο χρήστη ή ομάδα <br/>
<b>Ολοκληρώθηκε από</b>: εμφανίζει μόνο εργασίες που ανατέθηκαν σε έναν συγκεκριμένο χρήστη ή ομάδα <br/>
<b>Ανατέθηκε σε</b>: εμφανίζει μόνο εργασίες που ανατέθηκαν σε συγκεκριμένο χρήστη ή ομάδα <br/>
<b>Ανατέθηκε από</b>: εμφανίζει μόνο εργασίες που ανατέθηκαν από συγκεκριμένο χρήστη ή ομάδα <br/>
<b>Ορόσημο</b>: εμφανίζει μόνο εργασίες που ανήκουν σε συγκεκριμένο ορόσημο<br/>
<b>Προτεραιότητα</b>: εμφανίζει μόνο εργασίες με συγκεκριμένη προτεραιότητα (χαμηλή, κανονική, υψηλή) <br/>
</td>
<td>
<br/>Μπορείτε να ομαδοποιήσετε εργασίες με βάση τα παρακάτω κριτήρια  (ανάμεσα σε άλλα):<br/>
<b>Ορόσημο</b>: ομαδοποίηση εργασιών με βάση ένα συγκεκριμένο ορόσημο <br/>
<b>Προτεραιότητα</b>: ομαδοποίηση εργασιών με βάση συγκεκριμένη προτεραιότητα (χαμηλή, κανονική, υψηλή) <br/>
<b>Επιφάνεια εργασίας</b>: ομαδοποίηση εργασιών με βάση συγκεκριμένη επιφάνεια εργασίας <br/>',
	'help opt show' => 'Εμφάνιση',
	'help opt hide' => 'Απόκρυψη',
	'enable all chelp messages click' => 'πατήστε εδώ',
	'help manual' => 'Εγχειρίδιο Βοήθειας',
	'about us' => 'Σχετικά με εμάς',
	'context help messages' => 'Μηνύματα βοήθειας',
); ?>
