<?php
/* 
Translated into Ukrainian for OpenGoo
Last update:  see readme_ua.txt
*/

// Return array of langs
return array(
	'chelp pending tasks widget' => 'Цей віджет відображає Ваші незакінченні завдвння. Ви можете переглянути лише незакінчені доручені Вам завдання або змінити це налаштування. Для цього увійдіть на дану панель інструментів',
	'chelp documents widget' => 'Цей віджет відображає останні документи в обраному проекті',
 	'chelp active tasks widget' => 'Цей віджет відображає Ваші активні та призупинені завдання',
 	'chelp late tasks widget' => 'Цей віджет відображає Ваші останні завдання та етапи',
 	'chelp calendar widget' => 'Цей віджет відображає події, завдання та етапи на поточний тиждень. Ви можете створити нову подію, натиснувши на день',
 	'chelp comments widget' => 'Цей віджет відображає останні коментарі для об’єктів у поточному проекті.',
 	'chelp dashboard info widget' => 'Цей віджет відображає інформацію щодо поточного проекту, включаючи користувачів, які мають доступ, присвоєних контактів тощо',
 	'chelp emails widget' => 'Цей віджет відображає останні email-повідомлення у поточному проекті',
 	'chelp messages widget' => 'Цей віджет відображає останні нотатки для обраного проекту',
 	
 	'chelp active tasks panel' => 'Нижче відображаються всі Ваші активні завдання, незалежно від поточного проекту. Тут Ви можете зупинити або запустити в роботу необхідні завдання',
	'chelp general timeslots panel' => 'Цей віджет відображає загальний час, витрачений на проект/завдання',

	'chelp personal account' => 'Це Ваш персональний запис.<br/>Тут Ви можете поновити свій профіль та аватар, змінити пароль та редагувати свої особисті налаштування',
	'chelp user account' => 'Це обліковий запис користувача',
	'chelp user account admin' => 'Це обліковий запис користувача.<br/>Як адмІнІстратор, Ви можете поновити користувацький профіль та аватар, змінити його пароль та налаштування',

	'chelp reporting panel' => '<b>Ласкаво просимо до Панелі звітів!</b><br/>Ви можете налаштувати звіти від різних об’єктів, розташованих на лівій панелі',
	'chelp reporting panel manage' => '<b>Ласкаво просимо до Панелі звітів!</b><br/>Ви можете налаштувати звіти від різних об’єктів, розташованих на лівій панелі.<br/>Ви можете керувати привілеями, створювати та керувати звітами для кожного типу об’єктів',
	'chelp reporting panel manage admin' => '<b>Ласкаво просимо до Панелі звітів!</b><br/>Ви можете налаштувати звіти від різних об’єктів, розташованих на лівій панелі.<br/>Ви можете керувати привілеями, створювати та керувати звітами для кожного типу об’єктів. Налаштування можна встановлювати для кожного користувача у розділі "Користувачі"',

	'chelp addfile' => 'Ви можете завантажити файл або веб-посилання.<br/>
						<b> Файл:</b> Дозволяє шукати та завантажувати будь-які документи з Вашого локального жорсткого диску<br/>
						<b> Веб-посилання:</b> Дозволяє ввести адресу веб-сайту, зробити посилання на сайт<br/>',

 	'remove context help' => 'Видалити це повідомлення',

	'chelp tasks list welcome' => 'Ласкаво просимо до Панелі завдань!',

	'chelp tasks list' => '<br/>Ви можете застосувати один з таких фільтрів:<br/>
							<b>Створив</b>: відображає завдання, створені конкретним користувачем або групою <br/>
							<b>Завершив</b>: відображає завершені завдання конкретного користувача або групи <br/>
							<b>Надані</b>: відображає завдання, доручені конкретному користувачеві або групі <br/>
							<b>Етап</b>: відображає завдання, що належать до конкретного етапу <br/>
							<b>Приорітет</b>: відображає завдання з конкретним приорітетом (низький, нормальний, високий) <br/>
							</td>
							<td>
							<br/>Ви можете групувати завдання за такими критеріями (додатково):<br/>
							<b>Етап</b>: групує завдання конкретного этапу <br/>
							<b>Приорітет</b>: групує завдання з конкретним приорітетом (низький, нормальний, високий) <br/>
							<b>Проект</b>: групує завдання конкретного проекту <br/>',
	
); // array

?>
