<?php
/* 
Translated into Ukrainian for OpenGoo
Last update:  see readme_ua.txt
*/

 return array(
	'timezone gmt -12' => '(GMT-12:00) Еніветок, Кваджалейн',
	'timezone gmt -11' => '(GMT-11:00) Самоа',
	'timezone gmt -10' => '(GMT-10:00) Гаваї',
	'timezone gmt -9' => '(GMT-9:00) Аляска',
	'timezone gmt -8' => '(GMT-8:00) Півн.-амер. тихоокеанський час (США та Канада)',
	'timezone gmt -7' => '(GMT-7:00) Гірський час (США та Канада)',
	'timezone gmt -6' => '(GMT-6:00) Центральний час (США та Канада), Мехіко',
	'timezone gmt -5' => '(GMT-5:00) Півн.-амер. східний час (США та Канада), Богота, Ліма, Кіто',
	'timezone gmt -4.5' => '(GMT-4:30) Каракас',
	'timezone gmt -4' => '(GMT-4:00) Атлантичний час (Канада), Ла-Пас',
	'timezone gmt -3.5' => '(GMT-3:30) Ньюфаундленд',
	'timezone gmt -3' => '(GMT-3:00) Бразилія, Буенос-Айрес, Джорджтаун',
	'timezone gmt -2' => '(GMT-2:00) Середньоатлантичний час',
	'timezone gmt -1' => '(GMT-1:00) Азорські ост-ви, ост-ви Кабо-Верде',
	'timezone gmt 0' => '(GMT)  Лондон, Дублін, Ліссабон, Касабланка, Монровія',
	'timezone gmt +1' => '(GMT+1:00) Амстердам, Берлін, Рим, Копенгаген, Брюссель, Мадрид, Париж',
	'timezone gmt +2' => '(GMT+2:00) Афіни, Софія, Мінськ, Ґельсінки, Єрусалим, ПАР',
	'timezone gmt +3' => '(GMT+3:00) Багдад, Кувейт, Ріяд, Москва, Ст.-Петербург',
	'timezone gmt +3.5' => '(GMT+3:30) Тегеран',
	'timezone gmt +4' => '(GMT+4:00) Абу-Дабі, Маскат, Баку, Тбілісі',
	'timezone gmt +4.5' => '(GMT+4:30) Кабул',
	'timezone gmt +5' => '(GMT+5:00) Єкатеринбург, Ісламабад, Карачі, Ташкент',
	'timezone gmt +5.5' => '(GMT+5:30) Бомбей, Калькутта, Мадрас, Нью-Делі',
	'timezone gmt +6' => '(GMT+6:00) Алмати, Дакка, Коломбо',
	'timezone gmt +7' => '(GMT+7:00) Бангкок, Ханой, Джакарта',
	'timezone gmt +8' => '(GMT+8:00) Пекін, Перт, Сингапур, Гонг-Конг, Урумчі, Тайбей',
	'timezone gmt +9' => '(GMT+9:00) Токіо, Сеул, Осака, Саппоро, Якутськ',
	'timezone gmt +9.5' => '(GMT+9:30) Аделаїда, Дарвін',
	'timezone gmt +10' => '(GMT+10:00) Брисбен, Канберра, Мельбурн, Сідней, Гуам, Владивосток',
	'timezone gmt +11' => '(GMT+11:00) Магадан, Соломонові ост-ви, Нова Каледонія',
	'timezone gmt +12' => '(GMT+12:00) Окленд, Веллінгтон, Фіджі, Камчатка, Маршаллові ост-ви',
);

?>
